#Напишите комментарий к коду,что он делает, опишите все что посчитаете нужным.
#NetRunner
print("I enjoy learning to be a penetration tester.")
